answers = [""" <b>ПОРА ЛИ МНЕ ЗВОНИТЬ?</b>
 - Требуется повысить уровень дохода
 - Мало вакансий на рынке
 - Предлагают низкую ЗП
 - Длительный перерыв в работе
 - Нужно резюме, которое заметят и пригласят на встречу
 - Несколько лет на одном месте, но роста и развития не предвидится
 - Необходимо подготовиться к важному собеседованию
 - Вступили во все возможные клубы и чаты по поиску работы, но результата нет
 - Скоро собеседование, но есть страх его не пройти
 - После встречи с HR нет никакой обратной связи и никто не перезванивает
 - Много просмотров резюме, но нет приглашений или отказы
 - Хочется сменить сферу, но не понятно как
 - Готов стать Руководителем, но меня не берут
 - Где найти энергию для эффективной работы
 - Как выстроить work life balance и получать удовольствие
""",
"""
<b>МНЕ ТОЛЬКО УЗНАТЬ:</b>
ДЕЙСТВИЯ: Общая консультация на выходе, диагностика ситуации. Определение точек А и Б.
НА ВЫХОДЕ: Пошаговый план действий.
ФОРМАТ: Онлайн или оффлайн консультация до 2-х часов.
Стоимость: 3 тыс. руб.
<b><a href="https://big-career.ru/">ОСТАВИТЬ ЗАЯВКУ НА КОНСУЛЬТАЦИЮ</a></b>

<b>Я ХОЧУ РЕЗЮМЕ:</b>
ДЕЙСТВИЯ: Анализ текущего резюме. Подготовка нового.
НА ВЫХОДЕ: Свежее, обновленное, яркое, качественное и продающее резюме, которое повысит вашу стоимость на рынке.
ФОРМАТ: Онлайн или оффлайн консультация (1 час для оценки) + новое резюме (готовность в течение 1 дня) + консультация (1 час) для презентации результатов и методики по размещению на hh.ru, а также поиску вакансии мечты.
Стоимость: 5 тыс. руб.
<b><a href="https://big-career.ru/">ОСТАВИТЬ ЗАЯВКУ НА КОНСУЛЬТАЦИЮ</a></b>

<b>ИДУ НА СОБЕСЕДОВАНИЕ</b>
ДЕЙСТВИЯ: Подготовка к собеседованию с HR, руководителем, генеральным директором и собственником бизнеса. Подготовка к тестам, кейсам, ролевым играм, асессментам. Разбор каверзных вопросов и стресс-интервью.
НА ВЫХОДЕ: Вы получите навык проходить собеседования в любом формате, с заранее подготовленными ответами на самые сложные и неожиданные вопросы. А также будете уверены в том, что все достижимо, если знать как выстроить переговоры и продажу себя и своего опыта.
ФОРМАТ: : онлайн или оффлайн консультация (1 час для оценки) + новое резюме (готовность в течение 1 дня)+ серия тренингов 1-2 часа с ролевыми собеседованиями (2-3 дня)
Стоимость: 10 тыс. руб.
<b><a href="https://big-career.ru/">ОСТАВИТЬ ЗАЯВКУ НА КОНСУЛЬТАЦИЮ</a></b>

<b>РАБОТА МЕЧТЫ</b>
ДЕЙСТВИЯ: Пакет для настойчивых и целеустремленных, где работа идет до момента - пока вы не получите оффер и не выйдете на работу.
НА ВЫХОДЕ: Несколько резюме и сопроводительным писем, проводим постоянный аудит результатов, работаем с Вашей самооценкой, готовим к собеседованиям, помогаем провести переговоры по ЗП с работодателями.
ФОРМАТ: : онлайн или офлайн консультация (1 час для оценки) + новое резюме и сопроводительных писем (готовность в течение 2-3 дней)+ серия тренингов 1-2 часа с ролевыми собеседованиями (2-3 дня), помощь в поиске вакансий, разбор встреч после собеседований (1 час).
Стоимость: 40 тыс. руб.
<b><a href="https://big-career.ru/">ОСТАВИТЬ ЗАЯВКУ НА КОНСУЛЬТАЦИЮ</a></b>
""",
"""
<b>АЛГОРИТМ РАБОТЫ</b>
1. Анализ ситуации/запроса
Разбираем текущую ситуацию, бекграунд, пожелания, определяем сферу, ставим цель профессиональную, финансовую и временную
2. Подготовка
Утверждаем стратегию, раскладываем ее на тактические действия, находим ресурсы
3. Резюме
Смотрим и анализируем резюме, если его нет, то готовим с 0
4. Поиск
Разрабатываем тайминг, отрабатываем необходимые навыки, работаем с мышлением и установками, ищем выходы на HR компаний или ЛПР, развиваем профайл в Linkedin, настраиваем автопоиск на HH.RU
5. Собеседование
Проходите собеседования, разбираем удачные и не удачные кейсы на каждом из этапов, тестируем разные подходы и самопрезентации, подтягиваем необходимые переговорные навыки, готовим ответы на ложные вопросы
6. Выход на результат
Оцениваем конверсию, делаем выводы о проделанной работе/корректируем цели/стратегию (при необходимости). Продолжаем работать до желаемого результата в рамках нашего тайминга! 

<b><a href="https://big-career.ru/">ОСТАВИТЬ ЗАЯВКУ НА КОНСУЛЬТАЦИЮ</a></b>
""",
"""
<b>КОМАНДА</b>
Я работаю с командой практикующих специалистов, менеджеров и директоров. Это действующие сотрудники крупных компаний (Яндекс, Сбер, Еаптека, РосБанк, Ситилинк, Merlion, Почта России, Ростелеком, М-Видео, Х5 Group, Softline, Webinar, Kelly Services и другие) в разных профессиональных областях и сферах (sales, marketing, supply chain, logistic, project management, design, finance, HR, PR, strategy, management).
\nЧтобы развить недостающие навыки и компетенции для подготовки и успешного прохождения собеседования, под Ваш запрос подбираем именно того специалиста, который подготовит, и поможет достичь необходимого результата.

<b><a href="https://big-career.ru/">ОСТАВИТЬ ЗАЯВКУ НА КОНСУЛЬТАЦИЮ</a></b>
""",
"""
<b>КОНТАКТЫ</b>
Тел. 8(995)903-43-30
e-mail: hello@big-career.ru
Telegram t.me/bigcareer
Instagram@big.career
""",
"""
<b>Исаков Константин 
CEO Big.career Москва</b>

 - 14 лет ‌в продажах и управлении персоналом в крупнейших компаниях лидерах индустрии, таких как PepsiCo, British American Tobacco, Citilink, Ozon, Почта России. Из них 6 лет на руководящих позициях
 - Дипломированный специалист в сфере юриспруденции, sales&maketing, digital marketing, agile, e-commerce.
 - В прямом подчинении более 100 сотрудников в регионах РФ
 - Провел более более 1000 собеседований, и 100 консультаций с кандидатами и сотрудниками
 - Запустил с 0 несколько успешных удаленных команд по продажам
 - Развивал бизнес в каналах B2B, B2C, HoReCa
 - 0т 20% - прирост в доходе клиентов после консультаций и выходе на новое место работы
 - ‌Знаю, как найти работу мечты и построить карьеру на конкурентном рынке в разных сферах
""",
"""<a href="https://big-career.ru/">"""]
